/* Description of the show */
"%@ Description" = "%@ Description";

/* No comment provided by the engineer */
"airdate" = "airdate";

/* No comment provided by the engineer */
"Airdate Selection" = "Airdate Selection";

/* display all (episodes) */
"all" = "all";

/* No comment provided by the engineer */
" and " = " and ";

/* No comment provided by the engineer */
"%@ as %@" = "%@ as %@";

/* No comment provided by the engineer */
"A synopsis of the show" = "A synopsis of the show";

/* No comment provided by the engineer */
"All episodes of %@ that aired between the selected dates will be displayed." = "All episodes of %@ that aired between the selected dates will be displayed.";

/* No comment provided by the engineer */
"All episodes of %@ that aired on the selected date will be displayed." = "All episodes of %@ that aired on the selected date will be displayed.";

/* No comment provided by the engineer */
"description" = "description";

/* No comment provided by the engineer */
"disc" = "disc";

/* No comment provided by the engineer */
"disc location" = "disc location";

/* No comment provided by the engineer */
"Dismiss" = "Dismiss";

/* No comment provided by the engineer */
"Display a random episode" = "Display a random episode";

/* No comment provided by the engineer */
"Display" = "Display";

/* subtitle (doesn't get a number preceding) */
"Episode" = "episode";

/* navigation bar title */
"Episodes" = "Episodes";

/* No comment provided by the engineer */
"Episodes directed by %@" = "Episodes directed by %@";

/* No comment provided by the engineer */
"Episodes in %@" = "Episodes in %@";

/* No comment provided by the engineer */
"Episodes with %@" = "Episodes with %@";

/* No commend provided by the engineer */
"Episodes with a specific %@" = "Episodes with a specific %@";

/* No comment provided by the engineer */
"Episodes written by %@" = "Episodes written by %@";

/* No comment provided by the engineer */
"Favorite" = "Favorite";

/* No comment provided by the engineer */
"Favorite Episodes" = "Favorite Episodes";

/* display all favorited episodes */
"favorites" = "favorites";

/* No comment provided by the engineer */
"home" = "home";

/* No comment provided by the engineer */
"next" = "next";

/* No comment provided by the engineer */
"No episodes" = "No episodes";

/* No comment provided by the engineer */
"No episodes aired in the given time frame." = "No episodes aired in the given time frame.";

/* No comment provided by the engineer */
"overall" = "overall";

/* No comment provided by the engineer */
"previous" = "previous";

/* No comment provided by the engineer */
"random" = "random";

/* No comment provided by the engineer */
"Range of Airdates" = "Range of Airdates";

/* No comment provided by the engineer */
"runtime" = "runtime";

/* No comment provided by the engineer */
"Search episodes by %@" = "Search episodes by %@";

/* display */
"show" = "show";

/* display all books */
"show episodes" = "show books";

/* display all episodes */
"show all %@ episodes" = "show all %@ episodes";

/* No comment provided by the engineer */
"Show episode that aired on the chosen date" = "Show episode that aired on the chosen date";

/* No comment provided by the engineer */
"Show episodes that aired between two dates" = "Show episodes that aired between two dates";

/* No comment provided by the engineer */
"show favorited episodes" = "show favorited episodes";

/* display all seasons */
"show seasons" = "show seasons";

/* display all series */
"show series" = "show series";

/* display all series */
"Single Airdate" = "Single Airdate";

/* No comment provided by the engineer */
"the (feminine)" = "the";

/* No comment provided by the engineer */
"the (masculine)" = "the";

/* No comment provided by the engineer */
"The War Doctor" = "The War Doctor";

/* No comment provided by the engineer */
"There are no shows available for searching." = "There are no shows available for searching.";

/* No comment provided by the engineer */
"Unfavorite" = "Unfavorite";
